{
  "der\u0000article\u0000the": 1,
  "der\u0000pronoun\u0000who, which, this, that": 1,
  "und\u0000conjunction\u0000and": 2,
  "ein\u0000article\u0000a, an": 3,
  "sein\u0000pronoun\u0000his, its, their, one's, his or her": 4,
  "sein\u0000verb\u0000to be": 4,
  "in\u0000preposition\u0000in, at, on, to": 5,
  "werden\u0000verb\u0000to become, to get, will": 6,
  "haben\u0000verb\u0000to have": 7,
  "mit\u0000preposition\u0000with, by": 8,
  "im\u0000preposition\u0000in (the), at (the), on (the)": 9,
  "ihr\u0000pronoun\u0000you (pl./informal), her, their, hers, theirs": 10,
  "Ihr\u0000pronoun\u0000your (formal)": 10,
  "von\u0000preposition\u0000from, of, out of, by": 11,
  "zu\u0000adverb\u0000too, closed": 12,
  "zu\u0000conjunction\u0000to": 12,
  "zu\u0000preposition\u0000to, at, towards, for": 12,
  "für\u0000preposition\u0000for": 13,
  "es\u0000pronoun\u0000it": 14,
  "auf\u0000preposition\u0000on, at, in, for, to": 15,
  "auf\u0000adverb\u0000open, up": 15,
  "sich\u0000pronoun\u0000herself, himself, itself, yourself, themselves, oneself": 16,
  "auch\u0000adverb\u0000also, too, as well": 17,
  "nicht\u0000adverb\u0000not, no": 18,
  "Sie\u0000pronoun\u0000you (formal)": 19,
  "sie\u0000pronoun\u0000she, her, they, them, it": 19,
  "ihnen\u0000pronoun\u0000them": 20,
  "Ihnen\u0000pronoun\u0000you (formal)": 20,
  "er\u0000pronoun\u0000he, it": 21,
  "ihn\u0000pronoun\u0000him, it": 22,
  "an\u0000preposition\u0000at, on, by, to": 23,
  "am\u0000preposition\u0000at the, on the, in the": 24,
  "als\u0000conjunction\u0000as, when, than, as if": 25,
  "unser\u0000pronoun\u0000our": 26,
  "können\u0000verb\u0000to be able to, can, may": 27,
  "dass\u0000conjunction\u0000that": 28,
  "bei\u0000preposition\u0000by, with, at": 29,
  "dies\u0000pronoun\u0000this, that, these": 30,
  "aus\u0000preposition\u0000out, out of, from": 31,
  "Uhr\u0000noun\u0000clock, watch, o'clock": 32,
  "nach\u0000preposition\u0000after, towards, to, past, according to": 33,
  "uns\u0000pronoun\u0000us, ourselves, each other": 34,
  "wir\u0000pronoun\u0000we": 35,
  "um\u0000conjunction\u0000in order to": 36,
  "um\u0000preposition\u0000around, about, at": 36,
  "wie\u0000adverb\u0000how, like, as, such as, what": 37,
  "Jahr\u0000noun\u0000year": 38,
  "bis\u0000preposition\u0000to, up to, until, till, by": 39,
  "ich\u0000pronoun\u0000I": 40,
  "so\u0000adverb\u0000so, (like) that, this way, as, such": 41,
  "mir\u0000pronoun\u0000me": 42,
  "mich\u0000pronoun\u0000me, myself": 43,
  "zum\u0000preposition\u0000to the, for, for the": 44,
  "aber\u0000conjunction\u0000but": 45,
  "noch\u0000adverb\u0000still, even, even more, yet": 46,
  "vor\u0000preposition\u0000in front of, before, ago, from": 47,
  "vor\u0000adverb\u0000forward(s)": 47,
  "all\u0000pronoun\u0000all, every, everyone, everybody, everything": 48,
  "sagen\u0000verb\u0000to say, to tell": 49,
  "geben\u0000verb\u0000to give, to provide": 50,
  "über\u0000preposition\u0000above, over, about, across, via": 51,
  "oder\u0000conjunction\u0000or": 52,
  "was\u0000pronoun\u0000what, which": 53,
  "müssen\u0000verb\u0000to have to, to need to, to must": 54,
  "nur\u0000adverb\u0000only, just, simply": 55,
  "man\u0000pronoun\u0000one, you, they": 56,
  "sollen\u0000verb\u0000should, shall, to ought to, to be supposed to": 57,
  "viel\u0000adverb\u0000a lot, much, way": 58,
  "viel\u0000pronoun\u0000much, a lot of, lots of, many": 58,
  "wenn\u0000conjunction\u0000if, when": 59,
  "mehr\u0000adverb\u0000more, further": 60,
  "gut\u0000adjective\u0000good, fine": 61,
  "gut\u0000adverb\u0000well": 61,
  "neu\u0000adjective\u0000new": 62,
  "besser\u0000adjective\u0000better": 63,
  "erst\u0000adverb\u0000first, only, not until": 64,
  "Erste\u0000noun\u0000first, 1st": 64,
  "erste\u0000numeral\u0000first": 64,
  "unter\u0000adjective\u0000lower, bottom": 65,
  "unter\u0000preposition\u0000under, among, below, beneath": 65,
  "gehen\u0000verb\u0000to go, to walk, to leave": 66,
  "kommen\u0000verb\u0000to come, to arrive": 67,
  "kein\u0000pronoun\u0000no, not a, not any": 68,
  "wollen\u0000verb\u0000to want": 69,
  "machen\u0000verb\u0000to do, to make": 70,
  "wieder\u0000adverb\u0000again": 71,
  "gegen\u0000preposition\u0000against, towards, to, about, around": 72,
  "dann\u0000adverb\u0000then, afterwards": 73,
  "ab\u0000preposition\u0000from": 74,
  "groß\u0000adjective\u0000big, large, great, tall": 75,
  "durch\u0000preposition\u0000by, through, due to, across": 76,
  "stehen\u0000verb\u0000to stand, to be, to suit": 77,
  "schon\u0000adverb\u0000already, yet, even": 78,
  "zwei\u0000numeral\u0000two": 79,
  "Euro\u0000noun\u0000euro": 80,
  "vom\u0000preposition\u0000from the": 81,
  "ihm\u0000pronoun\u0000him": 82,
  "anderer\u0000pronoun\u0000other, another, else": 83,
  "deren\u0000pronoun\u0000their, whose": 84,
  "dessen\u0000pronoun\u0000whose, its, his": 85,
  "bester\u0000adjective\u0000best": 86,
  "ein\u0000numeral\u0000one": 87,
  "immer\u0000adverb\u0000always, constantly, all the time": 88,
  "doch\u0000adverb\u0000however, still, nevertheless, after all": 89,
  "Mensch\u0000noun\u0000human, human being, person, man": 90,
  "dabei\u0000adverb\u0000thereby, there, with it, in doing so, at the same time, while doing": 91,
  "sehr\u0000adverb\u0000very (much), really, a lot, highly, greatly, extremely": 92,
  "weit\u0000adjective\u0000wide, far, broad": 93,
  "seit\u0000preposition\u0000since, for": 94,
  "da\u0000adverb\u0000there, here": 95,
  "da\u0000conjunction\u0000because, as, since": 95,
  "finden\u0000verb\u0000to find, to think, to locate, to discover": 97,
  "Kind\u0000noun\u0000child, kid": 98,
  "nun\u0000adverb\u0000now, then": 99,
  "lassen\u0000verb\u0000to let, to allow, to leave": 100,
  "jeder\u0000pronoun\u0000every, each, any, everyone, everybody": 101,
  "sehen\u0000verb\u0000to see, to view, to watch": 102,
  "drei\u0000numeral\u0000three": 103,
  "Tag\u0000noun\u0000day": 104,
  "damit\u0000conjunction\u0000so that": 105,
  "damit\u0000adverb\u0000with it, with that": 105,
  "jetzt\u0000adverb\u0000now, currently": 106,
  "ganz\u0000adjective\u0000whole, entire, all the, total": 107,
  "ganz\u0000adverb\u0000very, completely, entirely, totally, quite": 107,
  "Stadt\u0000noun\u0000city, town": 108,
  "Zeit\u0000noun\u0000time": 109,
  "bleiben\u0000verb\u0000to stay, to remain": 110,
  "Prozent\u0000noun\u0000per cent, percent, percentage": 111,
  "bereits\u0000adverb\u0000already": 112,
  "beide\u0000pronoun\u0000both, two": 113,
  "Foto\u0000noun\u0000photograph, photo, picture, shot": 114,
  "deutsch\u0000adjective\u0000German": 115,
  "denn\u0000conjunction\u0000because, since": 116,
  "alt\u0000adjective\u0000old": 117,
  "rund\u0000adjective\u0000round, circular": 118,
  "rund\u0000adverb\u0000around, about, approximately": 118,
  "hier\u0000adverb\u0000here": 119,
  "liegen\u0000verb\u0000to lie, to be located, to be situated": 120,
  "ohne\u0000conjunction\u0000without": 121,
  "ohne\u0000preposition\u0000without": 121,
  "Frau\u0000noun\u0000woman, wife, Mrs.": 123,
  "zeigen\u0000verb\u0000to show, to demonstrate, to point, to indicate": 124,
  "sowie\u0000conjunction\u0000as well as, as soon as": 125,
  "Woche\u0000noun\u0000week": 126,
  "weil\u0000conjunction\u0000because, as": 127,
  "klein\u0000adjective\u0000small, little, short, tiny, minor": 128,
  "heute\u0000adverb\u0000today, nowadays": 129,
  "dürfen\u0000verb\u0000to be allowed, may, can": 130,
  "zwischen\u0000preposition\u0000between, among": 131,
  "stellen\u0000verb\u0000to put (vertically), to place, to position, to set, to provide": 132,
  "selbst\u0000adverb\u0000even, by oneself": 133,
  "selbst\u0000pronoun\u0000–self": 133,
  "hoch\u0000adjective\u0000high, tall": 134,
  "hoch\u0000adverb\u0000high, up": 134,
  "dort\u0000adverb\u0000there, over there": 135,
  "Ende\u0000noun\u0000end": 136,
  "ins\u0000preposition\u0000into, in the, to the": 137,
  "Mann\u0000noun\u0000man, husband": 138,
  "Sonntag\u0000noun\u0000Sunday": 139,
  "etwa\u0000adverb\u0000about, approximately, roughly, for instance, for example": 140,
  "etwas\u0000pronoun\u0000something, some, a little, a bit": 141,
  "etwas\u0000adverb\u0000somewhat, slightly, a little bit": 141,
  "nehmen\u0000verb\u0000to take, to have, to use": 142,
  "Land\u0000noun\u0000land, country, state, countryside, nation": 143,
  "Deutschland\u0000noun\u0000Germany": 144,
  "du\u0000pronoun\u0000you (informal)": 145,
  "bringen\u0000verb\u0000to bring, to take": 146,
  "jung\u0000adjective\u0000young": 147,
  "einiger\u0000pronoun\u0000a few, some, several, quite a lot": 148,
  "erklären\u0000verb\u0000to explain, to declare": 149,
  "weiter\u0000adjective\u0000additional, further, other": 150,
  "weiter\u0000adverb\u0000forward, onwards, further": 151,
  "wo\u0000adverb\u0000where": 152,
  "lang\u0000adjective\u0000long": 153,
  "dazu\u0000adverb\u0000in addition, furthermore, to that, for this": 154,
  "wer\u0000pronoun\u0000who": 155,
  "wichtig\u0000adjective\u0000important": 156,
  "dafür\u0000adverb\u0000for it, for this, for that": 157,
  "nächste\u0000adjective\u0000next": 158,
  "wem\u0000pronoun\u0000who ... to, to whom, who": 159,
  "Haus\u0000noun\u0000house, home, building": 160,
  "wegen\u0000preposition\u0000because of, due to": 161,
  "zweite\u0000numeral\u0000second, 2nd": 162,
  "ob\u0000conjunction\u0000whether, if": 163,
  "vier\u0000numeral\u0000four": 164,
  "spielen\u0000verb\u0000to play, to gamble, to act, to perform": 165,
  "halten\u0000verb\u0000to stop, to hold, to keep, to last": 166,
  "möglich\u0000adjective\u0000possible, feasible, potential": 167,
  "eigen\u0000adjective\u0000own": 168,
  "Platz\u0000noun\u0000place, space, room, square, seat": 169,
  "Spiel\u0000noun\u0000game, match, play": 170,
  "sondern\u0000conjunction\u0000but": 171,
  "führen\u0000verb\u0000to lead, to guide, to conduct, to manage, to wage": 172,
  "Million\u0000noun\u0000million": 173,
  "einmal\u0000adverb\u0000once, one day": 174,
  "während\u0000conjunction\u0000while, whereas": 175,
  "während\u0000preposition\u0000during": 175,
  "wissen\u0000verb\u0000to know": 176,
  "stark\u0000adjective\u0000strong, thick, powerful, heavy, severe": 177,
  "allerdings\u0000adverb\u0000though, however, but, certainly, indeed": 178,
  "kurz\u0000adverb\u0000briefly, shortly": 179,
  "kurz\u0000adjective\u0000short, brief, quick": 179,
  "Fall\u0000noun\u0000fall, case": 180,
  "Leben\u0000noun\u0000life": 181,
  "Bild\u0000noun\u0000picture, image, painting": 182,
  "Thema\u0000noun\u0000subject, topic, theme, issue": 183,
  "setzen\u0000verb\u0000to set, to place, to put": 184,
  "setzen\u0000verb\u0000to sit down, to take seat, to settle": 184,
  "spät\u0000adjective\u0000late": 185,
  "also\u0000adverb\u0000so, therefore": 186,
  "einfach\u0000adjective\u0000simple, easy": 187,
  "einfach\u0000adverb\u0000simply, easily, just": 187,
  "ja\u0000interjection\u0000yes": 188,
  "bekommen\u0000verb\u0000to get, to receive": 189,
  "heißen\u0000verb\u0000to be called, to mean": 190,
  "mal\u0000adverb\u0000times, once, ever, by": 191,
  "tun\u0000verb\u0000to do": 192,
  "schnell\u0000adjective\u0000fast, quick": 193,
  "schnell\u0000adverb\u0000quickly, swiftly, rapidly, fast": 193,
  "gehören\u0000verb\u0000to belong to, to be part of": 194,
  "erhalten\u0000verb\u0000to receive, to get, to obtain, to preserve, to maintain": 195,
  "Monat\u0000noun\u0000month": 196,
  "beginnen\u0000verb\u0000to begin, to start, to commence": 197,
  "mögen\u0000verb\u0000to like, to want": 198,
  "Frage\u0000noun\u0000question": 199,
  "Arbeit\u0000noun\u0000work, job, labour, labor, paper": 200,
  "gerade\u0000adjective\u0000straight, even": 201,
  "gerade\u0000adverb\u0000just, now, just now, right now": 201,
  "zwar\u0000adverb\u0000although, indeed, admittedly, to be precise, certainly": 203,
  "sprechen\u0000verb\u0000to speak, to talk": 204,
  "fast\u0000adverb\u0000almost, nearly": 205,
  "nichts\u0000pronoun\u0000nothing, not anything": 206,
  "Minute\u0000noun\u0000minute": 207,
  "mein\u0000pronoun\u0000my, mine": 208,
  "davon\u0000adverb\u0000of it, from that, from it, about it, thereof": 209,
  "Schule\u0000noun\u0000school": 210,
  "Teil\u0000noun\u0000part, piece, section, share": 211,
  "Teil\u0000noun\u0000part, piece, particle, component": 211,
  "gelten\u0000verb\u0000to be valid, to apply, to be effective, to be regarded as, to be considered as": 212,
  "Seite\u0000noun\u0000side, page": 213,
  "gleich\u0000adjective\u0000same, equal, identical": 214,
  "gleich\u0000adverb\u0000immediately, straight away, equally, just, right": 214,
  "neben\u0000preposition\u0000next to, beside, apart from": 216,
  "natürlich\u0000adjective\u0000natural": 217,
  "natürlich\u0000adverb\u0000naturally, of course, obviously": 217,
  "jedoch\u0000adverb\u0000however, but, though": 218,
  "Unternehmen\u0000noun\u0000enterprise, company, business, firm": 219,
  "arbeiten\u0000verb\u0000to work": 220,
  "Mal\u0000noun\u0000time": 221,
  "welcher\u0000pronoun\u0000which, what": 222,
  "brauchen\u0000verb\u0000to need, to require": 223,
  "solch\u0000pronoun\u0000such": 224,
  "Welt\u0000noun\u0000world": 225,
  "bieten\u0000verb\u0000to offer, to provide, to bid": 226,
  "Grund\u0000noun\u0000reason, cause, occasion, bottom, ground": 227,
  "darauf\u0000adverb\u0000on it, to it, on that": 228,
  "Problem\u0000noun\u0000problem": 229,
  "fahren\u0000verb\u0000to drive, to ride, to go": 230,
  "Beispiel\u0000noun\u0000example": 231,
  "schreiben\u0000verb\u0000to write": 232,
  "richtig\u0000adjective\u0000correct, right, true, proper, real": 233,
  "besonders\u0000adverb\u0000especially, particularly": 234,
  "oft\u0000adverb\u0000often, frequently": 235,
  "wohl\u0000adverb\u0000well, probably, arguably": 236,
  "genau\u0000adjective\u0000exact, precise, accurate": 237,
  "gar\u0000adverb\u0000at all, even": 238,
  "schön\u0000adjective\u0000beautiful, nice": 239,
  "dir\u0000pronoun\u0000you (informal), yourself": 240,
  "sicher\u0000adjective\u0000safe, secure, certain, sure, confident": 241,
  "gern\u0000adverb\u0000gladly, with pleasure, enjoy (+verb), like": 242,
  "eigentlich\u0000adjective\u0000actual, real": 243,
  "eigentlich\u0000adverb\u0000actually, in fact, technically, really": 243,
  "wenig\u0000pronoun\u0000few, little": 244,
  "leben\u0000verb\u0000to live": 245,
  "dich\u0000pronoun\u0000you (informal), yourself": 246,
  "nie\u0000adverb\u0000never": 247,
  "später\u0000adjective\u0000later": 332,
  "lange\u0000adverb\u0000(for) a long time": 96,
  "nein\u0000interjection\u0000no": 122,
  "denen\u0000pronoun\u0000whom, those, that, which": 202,
  "bestehen\u0000verb\u0000to exist, to insist, to pass, to consist, to persist": 215,
  "Wort\u0000noun\u0000word": 248,
  "eben\u0000adjective\u0000even, flat, level, plane, planar": 249,
  "eben\u0000adverb\u0000just, just now": 249,
  "denken\u0000verb\u0000to think": 250,
  "Art\u0000noun\u0000kind, type, sort, way, nature, species": 251,
  "Sache\u0000noun\u0000thing, matter, cause": 253,
  "Bereich\u0000noun\u0000area, region, field, sector, scope": 254,
  "oben\u0000adverb\u0000above, up, upstairs, at the top": 255,
  "laufen\u0000verb\u0000to run, to go, to walk": 256,
  "warum\u0000adverb\u0000why": 257,
  "sitzen\u0000verb\u0000to sit, to perch": 258,
  "Weg\u0000noun\u0000path, way, route, road, trail": 259,
  "schwer\u0000adjective\u0000difficult, heavy, hard, severe, serious": 260,
  "klar\u0000adjective\u0000clear": 261,
  "Geld\u0000noun\u0000money": 262,
  "allein\u0000adverb\u0000alone, on one's own": 263,
  "einzeln\u0000adjective\u0000individual, single, separate, lone": 264,
  "entsprechen\u0000verb\u0000to correspond to, to meet, to comply with, to conform to": 265,
  "dein\u0000pronoun\u0000your (informal)": 266,
  "glauben\u0000verb\u0000to believe, to think": 267,
  "kaum\u0000adverb\u0000hardly, barely, scarcely, rarely": 268,
  "Geschichte\u0000noun\u0000history, story": 269,
  "nennen\u0000verb\u0000to name, to call": 270,
  "fünf\u0000numeral\u0000five": 271,
  "Stunde\u0000noun\u0000hour, lesson": 272,
  "Name\u0000noun\u0000name": 273,
  "scheinen\u0000verb\u0000to shine, to seem, to appear": 274,
  "beziehungsweise\u0000conjunction\u0000or rather, and ... respectively": 275,
  "darüber\u0000adverb\u0000above it, about it": 276,
  "ziehen\u0000verb\u0000to pull, to drag, to draw, to move": 277,
  "deshalb\u0000adverb\u0000for that reason, therefore, because of this, that's why": 278,
  "vielleicht\u0000adverb\u0000perhaps, maybe, possibly": 279,
  "paar\u0000pronoun\u0000a few": 280,
  "Paar\u0000noun\u0000pair, couple": 280,
  "sogar\u0000adverb\u0000even, actually": 281,
  "damals\u0000adverb\u0000then, at that time, at the time, in those days": 282,
  "treffen\u0000verb\u0000to meet, to make, to hit, to strike": 283,
  "entstehen\u0000verb\u0000to arise, to originate, to develop, to form, to emerge": 284,
  "bekannt\u0000adjective\u0000known, well-known, familiar, famous": 285,
  "Kopf\u0000noun\u0000head, mind": 286,
  "letzter\u0000adjective\u0000last, final": 287,
  "sonst\u0000adverb\u0000otherwise": 288,
  "Gesellschaft\u0000noun\u0000society, company": 289,
  "leicht\u0000adjective\u0000light, easy": 290,
  "fragen\u0000verb\u0000to ask": 291,
  "fragen\u0000verb\u0000to wonder": 291,
  "fallen\u0000verb\u0000to fall, to drop, to decline": 292,
  "Leute\u0000noun\u0000people, folk(s)": 293,
  "möglichst\u0000adverb\u0000as ... as possible, if possible, preferably, ideally": 294,
  "legen\u0000verb\u0000to lay, to put (horizontally), to place, to set": 295,
  "hintere\u0000adjective\u0000rear, back, posterior": 296,
  "hinter\u0000preposition\u0000behind": 296,
  "Stelle\u0000noun\u0000place, position, location, job": 297,
  "vorstellen\u0000verb\u0000to introduce, to present, to imagine, to picture, to envisage": 298,
  "Möglichkeit\u0000noun\u0000possibility, opportunity, way, option, chance": 299,
  "daran\u0000adverb\u0000on it, at it, in it": 301,
  "Form\u0000noun\u0000form, shape": 302,
  "meinen\u0000verb\u0000to think, to mean, to say": 303,
  "suchen\u0000verb\u0000to search, to look for, to seek": 304,
  "Wasser\u0000noun\u0000water": 305,
  "anders\u0000adverb\u0000different(ly), otherwise": 306,
  "Buch\u0000noun\u0000book": 307,
  "erreichen\u0000verb\u0000to achieve, to reach, to attain, to accomplish, to gain": 308,
  "Abend\u0000noun\u0000evening": 309,
  "Entwicklung\u0000noun\u0000development": 310,
  "handeln\u0000verb\u0000to deal, to trade, to act, to take action": 311,
  "wirklich\u0000adjective\u0000real, actual, true": 312,
  "wirklich\u0000adverb\u0000really, truly, actually": 312,
  "morgen\u0000adverb\u0000tomorrow": 313,
  "Morgen\u0000noun\u0000morning": 313,
  "je\u0000adverb\u0000ever, each": 314,
  "je\u0000conjunction\u0000the more...": 314,
  "frei\u0000adjective\u0000free, available, vacant, clear": 315,
  "tragen\u0000verb\u0000to carry, to wear, to bear": 316,
  "eher\u0000adverb\u0000rather, earlier, sooner, more likely": 317,
  "Hand\u0000noun\u0000hand": 318,
  "darin\u0000adverb\u0000in it, therein, in there": 319,
  "zehn\u0000numeral\u0000ten": 320,
  "schließlich\u0000adverb\u0000in the end, finally, eventually, after all": 321,
  "Sinn\u0000noun\u0000sense, meaning, purpose, mind": 322,
  "Familie\u0000noun\u0000family": 323,
  "lesen\u0000verb\u0000to read": 324,
  "früh\u0000adjective\u0000early": 325,
  "Aufgabe\u0000noun\u0000task, assignment, job": 326,
  "schaffen\u0000verb\u0000to make, to create, to manage": 327,
  "Universität\u0000noun\u0000university": 328,
  "schlecht\u0000adjective\u0000bad, poor": 329,
  "unterschiedlich\u0000adjective\u0000different, variable": 330,
  "Person\u0000noun\u0000person": 331,
  "daher\u0000adverb\u0000from there, therefore, thus, as a result, that's why": 333,
  "Ziel\u0000noun\u0000destination, goal, aim, target": 334,
  "kennen\u0000verb\u0000to know": 335,
  "gegenüber\u0000preposition\u0000opposite, towards, over, vis-à-vis": 336,
  "Staat\u0000noun\u0000state, country": 337,
  "Freund\u0000noun\u0000friend, boyfriend": 338,
  "obwohl\u0000conjunction\u0000although, even though": 339,
  "darstellen\u0000verb\u0000to depict, to present, to represent, to portray, to pose": 340,
  "deutlich\u0000adjective\u0000clear(ly), significant(ly)": 341,
  "allgemein\u0000adjective\u0000general": 342,
  "verlieren\u0000verb\u0000to lose": 343,
  "Ding\u0000noun\u0000thing, item": 344,
  "einzig\u0000adjective\u0000only, single, sole": 345,
  "bisschen\u0000pronoun\u0000a little, a bit, a bit of": 346,
  "Raum\u0000noun\u0000room, space": 347,
  "Nacht\u0000noun\u0000night": 348,
  "Eltern\u0000noun\u0000parents": 349,
  "entwickeln\u0000verb\u0000to develop": 350,
  "recht\u0000adverb\u0000quite, rather": 351,
  "rechte\u0000adjective\u0000right": 351,
  "reden\u0000verb\u0000to talk, to speak": 352,
  "System\u0000noun\u0000system": 353,
  "Blick\u0000noun\u0000look, view, glance, gaze": 354,
  "gemeinsam\u0000adjective\u0000common, mutual, shared, joint": 355,
  "gemeinsam\u0000adverb\u0000together, jointly, in common, hand in hand": 355,
  "Herr\u0000noun\u0000man, Mr, gentleman": 356,
  "erkennen\u0000verb\u0000to recognize, to recognise, to see, to identify, to detect": 357,
  "Zahl\u0000noun\u0000number": 358,
  "erscheinen\u0000verb\u0000to appear, to seem, to be published, to be released, to come out": 359,
  "Straße\u0000noun\u0000road, street": 360,
  "nahe\u0000adjective\u0000near, nearby, close": 361,
  "nahe\u0000preposition\u0000near, close to": 361,
  "Gesicht\u0000noun\u0000face": 362,
  "mehrere\u0000pronoun\u0000several, various": 363,
  "aussehen\u0000verb\u0000to appear, to look": 365,
  "Sprache\u0000noun\u0000language, speech": 366,
  "Wert\u0000noun\u0000value, worth": 367,
  "dadurch\u0000adverb\u0000through it, thus, as a result, thereby, in this way": 368,
  "zunächst\u0000adverb\u0000first, at first, initially, for now": 369,
  "voll\u0000adjective\u0000full": 370,
  "direkt\u0000adjective\u0000direct, straight": 371,
  "folgen\u0000verb\u0000to follow": 372,
  "bisher\u0000adverb\u0000so far, until now, up to now": 373,
  "Gruppe\u0000noun\u0000group": 374,
  "irgendwie\u0000adverb\u0000somehow, kind of": 375,
  "anfangen\u0000verb\u0000to begin, to start": 376,
  "rot\u0000adjective\u0000red": 377,
  "versuchen\u0000verb\u0000to try, to attempt": 378,
  "jener\u0000pronoun\u0000that, those": 379,
  "bilden\u0000verb\u0000to form, to educate": 380,
  "offen\u0000adjective\u0000open": 381,
  "verschieden\u0000adjective\u0000different, diverse, various, diverse, several": 382,
  "Anfang\u0000noun\u0000beginning, start": 383,
  "lernen\u0000verb\u0000to learn, to study": 384,
  "Moment\u0000noun\u0000moment": 385,
  "sozial\u0000adjective\u0000social": 386,
  "erwarten\u0000verb\u0000to expect, to await, to anticipate": 387,
  "Ort\u0000noun\u0000place, town, location, site, spot": 388,
  "betreffen\u0000verb\u0000to affect, to concern, to relate to": 389,
  "wohnen\u0000verb\u0000to live, to dwell, to reside": 390,
  "Recht\u0000noun\u0000right, law": 391,
  "besonderer\u0000adjective\u0000special": 392,
  "Interesse\u0000noun\u0000interest": 393,
  "Folge\u0000noun\u0000result, consequence, episode, sequence": 394,
  "manchmal\u0000adverb\u0000sometimes": 395,
  "meist\u0000adjective\u0000most": 396,
  "Milliarde\u0000noun\u0000billion": 397,
  "warten\u0000verb\u0000to wait, to await, to maintain, to service": 398,
  "verstehen\u0000verb\u0000to understand, to comprehend, to apprehend": 399,
  "gewiss\u0000adjective\u0000certain, sure": 400,
  "Text\u0000noun\u0000text": 401,
  "öffentlich\u0000adjective\u0000public": 402,
  "jemand\u0000pronoun\u0000someone, somebody, anybody, anyone": 404,
  "Ergebnis\u0000noun\u0000result, outcome": 405,
  "Bedeutung\u0000noun\u0000meaning, significance, importance": 406,
  "Schüler\u0000noun\u0000pupil, student": 407,
  "Rolle\u0000noun\u0000roll, role": 408,
  "Tür\u0000noun\u0000door": 410,
  "Krieg\u0000noun\u0000war": 411,
  "helfen\u0000verb\u0000to help, to aid, to assist": 412,
  "niemand\u0000pronoun\u0000no one, nobody, anyone": 413,
  "sechs\u0000numeral\u0000six": 414,
  "gewinnen\u0000verb\u0000to win, to gain": 415,
  "fühlen\u0000verb\u0000to feel, to sense": 416,
  "halt\u0000adverb\u0000simply, just": 417,
  "halt\u0000interjection\u0000stop": 417,
  "Gespräch\u0000noun\u0000conversation, talk, chat": 418,
  "interessieren\u0000verb\u0000to interest": 419,
  "interessieren\u0000verb\u0000to be interested in": 419,
  "erinnern\u0000verb\u0000to remind, to commemorate": 420,
  "erinnern\u0000verb\u0000to remember, to recall": 420,
  "Stück\u0000noun\u0000piece, part, bit": 421,
  "europäisch\u0000adjective\u0000European": 422,
  "Punkt\u0000noun\u0000dot, point, period, spot, item": 423,
  "halb\u0000adjective\u0000half": 424,
  "Weise\u0000noun\u0000way, manner": 425,
  "schließen\u0000verb\u0000to close, to shut": 426,
  "Regierung\u0000noun\u0000rule, government": 427,
  "häufig\u0000adjective\u0000common, frequent(ly), often": 428,
  "wahrscheinlich\u0000adjective\u0000probable, likely": 429,
  "wahrscheinlich\u0000adverb\u0000probably": 429,
  "Situation\u0000noun\u0000situation": 430,
  "her\u0000adverb\u0000from sth, ago, in terms of": 431,
  "Wohnung\u0000noun\u0000apartment, flat": 432,
  "Meter\u0000noun\u0000meter, metre": 433,
  "ebenso\u0000adverb\u0000just as, as much as, as well, equally, likewise": 434,
  "danach\u0000adverb\u0000after it, afterwards, then, accordingly": 435,
  "anbieten\u0000verb\u0000to offer": 436,
  "wesentlich\u0000adjective\u0000essential, fundamental": 437,
  "Preis\u0000noun\u0000price, prize, award": 438,
  "dagegen\u0000adverb\u0000against it, on the other hand, in contrast": 439,
  "ähnlich\u0000adjective\u0000similar, alike, akin, related": 440,
  "ziemlich\u0000adverb\u0000quite, pretty, rather, fairly": 441,
  "ergeben\u0000verb\u0000to result in, to show, to give, to produce, to yield": 442,
  "ergeben\u0000verb\u0000to surrender": 442,
  "Lehrer\u0000noun\u0000teacher": 443,
  "Begriff\u0000noun\u0000concept, idea, term": 444,
  "bedeuten\u0000verb\u0000to mean, to signify": 446,
  "verbinden\u0000verb\u0000to connect, to link, to combine, to join": 447,
  "studieren\u0000verb\u0000to study": 448,
  "Werk\u0000noun\u0000work, piece, oeuvre, factory, plant": 449,
  "Jahrhundert\u0000noun\u0000century": 450,
  "Sohn\u0000noun\u0000son": 451,
  "Boden\u0000noun\u0000ground, floor, bottom, soil": 452,
  "fehlen\u0000verb\u0000to lack, to be missing, to be absent": 453,
  "ansehen\u0000verb\u0000to look at, to see, to view, to watch": 454,
  "Funktion\u0000noun\u0000function, feature, role": 455,
  "schwarz\u0000adjective\u0000black": 456,
  "Richtung\u0000noun\u0000direction": 457,
  "acht\u0000numeral\u0000eight": 458,
  "Rahmen\u0000noun\u0000frame, framework": 459,
  "steigen\u0000verb\u0000to rise, to increase, to climb": 460,
  "sofort\u0000adverb\u0000immediately, right away, straight away, right now": 461,
  "Stimme\u0000noun\u0000voice, vote": 462,
  "außerdem\u0000adverb\u0000besides, also, in addition, furthermore, moreover": 463,
  "nutzen\u0000verb\u0000to use, to utilize, to utilise, to take advantage": 464,
  "inzwischen\u0000adverb\u0000in the meantime, meanwhile, since, by now": 465,
  "vergleichen\u0000verb\u0000to compare": 466,
  "völlig\u0000adjective\u0000complete": 467,
  "plötzlich\u0000adjective\u0000sudden(ly)": 468,
  "verlassen\u0000verb\u0000to depend, to rely on": 469,
  "verlassen\u0000verb\u0000to leave, to abandon, to forsake, to desert": 469,
  "Angst\u0000noun\u0000fear, anxiety": 470,
  "Information\u0000noun\u0000information": 471,
  "gering\u0000adjective\u0000low, small, slight, minor": 472,
  "schwierig\u0000adjective\u0000difficult, hard": 473,
  "schauen\u0000verb\u0000to look, to watch": 474,
  "Musik\u0000noun\u0000music": 475,
  "Kunst\u0000noun\u0000art": 476,
  "persönlich\u0000adjective\u0000personal": 477,
  "persönlich\u0000adverb\u0000in person, personally": 477,
  "Programm\u0000noun\u0000programme": 478,
  "mancher\u0000pronoun\u0000some, many a": 479,
  "bald\u0000adverb\u0000soon, almost": 480,
  "Schritt\u0000noun\u0000step": 481,
  "ausgehen\u0000verb\u0000to go out, to run out, to assume, to expect": 482,
  "genug\u0000adverb\u0000enough": 483,
  "geschehen\u0000verb\u0000to happen, to occur": 484,
  "praktisch\u0000adjective\u0000practical": 485,
  "Politik\u0000noun\u0000politics": 486,
  "wachsen\u0000verb\u0000to grow, to increase, to wax": 487,
  "Beruf\u0000noun\u0000occupation, job, profession": 488,
  "beschreiben\u0000verb\u0000to describe": 489,
  "einsetzen\u0000verb\u0000to put in, to insert, to use": 490,
  "Gott\u0000noun\u0000god": 491,
  "ändern\u0000verb\u0000to change, to modify, to alter, to amend": 493,
  "Auto\u0000noun\u0000automobile, car": 495,
  "Regel\u0000noun\u0000rule": 496,
  "Mutter\u0000noun\u0000mother": 498,
  "endlich\u0000adverb\u0000finally, at last, eventually": 499,
  "Zukunft\u0000noun\u0000future": 500,
  "Tisch\u0000noun\u0000table": 501,
  "Beziehung\u0000noun\u0000relation, relationship": 502,
  "annehmen\u0000verb\u0000to accept, to assume, to believe": 503,
  "bezeichnen\u0000verb\u0000to call, to name, to describe, to denote": 504,
  "Erfahrung\u0000noun\u0000experience": 505,
  "modern\u0000adjective\u0000modern, fashionable": 506,
  "Bank\u0000noun\u0000bank, bench": 507,
  "insbesondere\u0000adverb\u0000especially, in particular, particularly": 508,
  "wirken\u0000verb\u0000to have an effect, to work, to be effective, to seem, to appear": 509,
  "Partei\u0000noun\u0000(political) party": 510,
  "Tochter\u0000noun\u0000daughter": 511,
  "planen\u0000verb\u0000to plan": 512,
  "befinden\u0000verb\u0000to be, to be located, to be situated, to feel": 513,
  "Gefühl\u0000noun\u0000feeling": 514,
  "Kirche\u0000noun\u0000church": 515,
  "Licht\u0000noun\u0000light": 516,
  "Präsident\u0000noun\u0000president, chairman": 517,
  "amerikanisch\u0000adjective\u0000American": 518,
  "tief\u0000adjective\u0000deep, low": 519,
  "Markt\u0000noun\u0000market, marketplace, mart": 520,
  "nachdem\u0000conjunction\u0000after": 521,
  "hin\u0000adverb\u0000there, towards": 522,
  "Film\u0000noun\u0000film, movie": 523,
  "innerhalb\u0000preposition\u0000within, inside": 524,
  "aufgrund\u0000preposition\u0000on the basis of, because of, due to": 525,
  "Verhältnis\u0000noun\u0000relationship, ratio, proportion, relation": 526,
  "tatsächlich\u0000adjective\u0000real, actual": 527,
  "rufen\u0000verb\u0000to call, to shout, to cry": 528,
  "zusätzlich\u0000adjective\u0000additional, extra, further": 529,
  "passieren\u0000verb\u0000to take place, to happen, to pass, to pass through": 530,
  "ebenfalls\u0000adverb\u0000also, as well, likewise, too": 531,
  "gestern\u0000adverb\u0000yesterday": 532,
  "bestimmen\u0000verb\u0000to decide, to determine, to define": 533,
  "Doktor\u0000noun\u0000doctor": 534,
  "wirtschaftlich\u0000adjective\u0000economic": 535,
  "schlagen\u0000verb\u0000to hit, to beat, to strike, to defeat": 536,
  "trotz\u0000preposition\u0000in spite of, despite": 537,
  "aufnehmen\u0000verb\u0000to record, to include, to absorb, to accommodate": 538,
  "Gedanke\u0000noun\u0000thought": 539,
  "öffnen\u0000verb\u0000to open": 540,
  "bevor\u0000conjunction\u0000before, until": 541,
  "relativ\u0000adjective\u0000relative": 542,
  "fordern\u0000verb\u0000to demand, to claim, to ask, to request, to challenge": 543,
  "interessant\u0000adjective\u0000interesting": 544,
  "gefallen\u0000verb\u0000to please, to like": 546,
  "bitte\u0000interjection\u0000please": 547,
  "Betrieb\u0000noun\u0000business, operation, company, enterprise": 548,
  "Mädchen\u0000noun\u0000girl": 549,
  "treten\u0000verb\u0000to step, to kick, to tread": 550,
  "Prozess\u0000noun\u0000process, procedure, trial": 551,
  "Entscheidung\u0000noun\u0000decision": 552,
  "gleichzeitig\u0000adjective\u0000simultaneous(ly), concurrent(ly), at the same time, at once": 553,
  "Zusammenhang\u0000noun\u0000connection, context, relation, link": 554,
  "jedenfalls\u0000adverb\u0000in any case, anyhow, anyway, at least, certainly": 555,
  "übernehmen\u0000verb\u0000to take, to take over, to take on, to assume": 556,
  "lachen\u0000verb\u0000to laugh": 558,
  "Gesetz\u0000noun\u0000law": 559,
  "Firma\u0000noun\u0000firm, company, business": 560,
  "verwenden\u0000verb\u0000to use, to utilize, to utilise, to apply": 561,
  "verändern\u0000verb\u0000to change, to alter, to modify": 562,
  "wählen\u0000verb\u0000to choose, to select, to elect, to vote, to dial": 563,
  "zusammen\u0000adverb\u0000together": 564,
  "September\u0000noun\u0000September": 565,
  "erfolgen\u0000verb\u0000to take place, to occur, to happen": 566,
  "grün\u0000adjective\u0000green": 567,
  "Kraft\u0000noun\u0000strength, power, force": 569,
  "weiß\u0000adjective\u0000white": 570,
  "sieben\u0000numeral\u0000seven": 571,
  "wobei\u0000adverb\u0000whereby, in doing so, in/at which, how": 572,
  "Student\u0000noun\u0000student": 573,
  "speziell\u0000adjective\u0000special, particular, specific": 574,
  "Chance\u0000noun\u0000chance, opportunity": 575,
  "gesamt\u0000adjective\u0000whole, entire, total, overall, full": 576,
  "betrachten\u0000verb\u0000to look at, to regard, to view, to consider, to watch": 577,
  "enthalten\u0000verb\u0000to contain, to include": 578,
  "enthalten\u0000verb\u0000to abstain": 578,
  "bloß\u0000adjective\u0000bare, mere, naked": 579,
  "bloß\u0000adverb\u0000only, simply, just": 579,
  "Zeitung\u0000noun\u0000newspaper, paper": 580,
  "wann\u0000adverb\u0000when": 581,
  "kaufen\u0000verb\u0000to buy, to purchase, to shop": 582,
  "Grenze\u0000noun\u0000border, boundary, frontier": 583,
  "gelingen\u0000verb\u0000to succeed, to work out, to manage": 584,
  "Internet\u0000noun\u0000internet, web": 585,
  "Erfolg\u0000noun\u0000success": 586,
  "Satz\u0000noun\u0000sentence, clause, phrase, set": 587,
  "entscheiden\u0000verb\u0000to decide, to determine, to rule": 588,
  "darum\u0000adverb\u0000around it, therefore, that's why": 589,
  "Angebot\u0000noun\u0000offer, range, quote, supply": 590,
  "vergessen\u0000verb\u0000to forget": 591,
  "erfahren\u0000verb\u0000to experience, to find out, to learn, to hear": 592,
  "jeweils\u0000adverb\u0000each, each time, at a time, respectively": 593,
  "Mitglied\u0000noun\u0000member": 594,
  "Lage\u0000noun\u0000situation, location, position, layer, condition": 595,
  "insgesamt\u0000adverb\u0000in all, overall, altogether, in total": 596,
  "eng\u0000adjective\u0000narrow, tight, close": 597,
  "stattfinden\u0000verb\u0000to take place, to occur, to happen": 598,
  "Leistung\u0000noun\u0000performance, achievement, power, service, output": 599,
  "entscheidend\u0000adjective\u0000decisive, significant, crucial": 600,
  "unten\u0000adverb\u0000down, below, at the bottom, downstairs": 601,
  "technisch\u0000adjective\u0000technical(ly), technological(ly)": 602,
  "pro\u0000preposition\u0000per": 603,
  "Kultur\u0000noun\u0000culture": 604,
  "feststellen\u0000verb\u0000to detect, to determine, to find out, to notice, to realize": 605,
  "trinken\u0000verb\u0000to drink": 606,
  "langsam\u0000adjective\u0000slow": 607,
  "vorher\u0000adverb\u0000earlier, beforehand, before, previously": 608,
  "bewegen\u0000verb\u0000to move": 609,
  "Arzt\u0000noun\u0000doctor, physician, practitioner": 610,
  "Zimmer\u0000noun\u0000room": 611,
  "ständig\u0000adjective\u0000constant, continuous, permanent, steady, perpetual": 612,
  "beispielsweise\u0000adverb\u0000for example, such as, for instance": 613,
  "verschwinden\u0000verb\u0000to disappear, to vanish": 614,
  "Fuß\u0000noun\u0000foot": 615,
  "notwendig\u0000adjective\u0000necessary": 616,
  "dienen\u0000verb\u0000to serve": 617,
  "Zug\u0000noun\u0000train": 618,
  "Projekt\u0000noun\u0000project": 619,
  "rein\u0000adjective\u0000pure, clear, clean, mere, sheer": 620,
  "Chef\u0000noun\u0000head, leader, boss, manager, director": 621,
  "Verhalten\u0000noun\u0000behaviour, behavior, conduct": 622,
  "meist\u0000adverb\u0000mostly, usually": 623,
  "berichten\u0000verb\u0000to report, to tell": 624,
  "trotzdem\u0000adverb\u0000nevertheless, anyway, still": 625,
  "auftreten\u0000verb\u0000to appear, to occur, to arise, to perform": 626,
  "sowohl\u0000conjunction\u0000both... and, ... as well as...": 627,
  "Höhe\u0000noun\u0000height, altitude": 628,
  "Lösung\u0000noun\u0000solution": 629,
  "Körper\u0000noun\u0000body": 630,
  "Fenster\u0000noun\u0000window": 631,
  "Klasse\u0000noun\u0000class, classroom, grade": 632,
  "beobachten\u0000verb\u0000to observe, to watch": 633,
  "stimmen\u0000verb\u0000to be correct, to be right, to be true, to vote, to tune": 634,
  "Junge\u0000noun\u0000boy": 635,
  "falsch\u0000adjective\u0000false, wrong, incorrect": 636,
  "Idee\u0000noun\u0000idea": 637,
  "englisch\u0000adjective\u0000English": 638,
  "zudem\u0000adverb\u0000furthermore, moreover, besides, in addition": 639,
  "leider\u0000adverb\u0000unfortunately": 640,
  "holen\u0000verb\u0000to get, to fetch": 641,
  "Produkt\u0000noun\u0000product": 642,
  "rechnen\u0000verb\u0000to calculate, to reckon, to expect": 643,
  "Vergleich\u0000noun\u0000comparison": 644,
  "Meinung\u0000noun\u0000opinion, view, mind": 645,
  "wissenschaftlich\u0000adjective\u0000scientific, scholarly": 646,
  "Luft\u0000noun\u0000air": 647,
  "erleben\u0000verb\u0000to experience": 648,
  "Studium\u0000noun\u0000study, studies": 649,
  "Mittel\u0000noun\u0000means, remedy, resource, agent, way": 650,
  "normal\u0000adjective\u0000normal": 651,
  "französisch\u0000adjective\u0000French": 652,
  "fremd\u0000adjective\u0000foreign, strange, unfamiliar": 653,
  "mindestens\u0000adverb\u0000at least": 654,
  "Mitarbeiter\u0000noun\u0000employee, co-worker, staff member": 655,
  "selten\u0000adjective\u0000rare(ly), seldom": 656,
  "Kunde\u0000noun\u0000customer, client": 657,
  "sterben\u0000verb\u0000to die": 658,
  "Bett\u0000noun\u0000bed": 659,
  "unterscheiden\u0000verb\u0000to distinguish, to differentiate": 660,
  "zumindest\u0000adverb\u0000at least": 661,
  "Modell\u0000noun\u0000model": 662,
  "wahr\u0000adjective\u0000true, real": 663,
  "Natur\u0000noun\u0000nature": 664,
  "tot\u0000adjective\u0000dead": 665,
  "essen\u0000verb\u0000to eat, to dine": 666,
  "reichen\u0000verb\u0000to reach, to be enough, to last, to suffice, to pass": 667,
  "werfen\u0000verb\u0000to throw": 668,
  "privat\u0000adjective\u0000private": 669,
  "leisten\u0000verb\u0000to achieve, to perform, to afford": 670,
  "Tod\u0000noun\u0000death": 672,
  "Bewegung\u0000noun\u0000movement, motion, exercise": 673,
  "Spaß\u0000noun\u0000fun, joke": 674,
  "fest\u0000adjective\u0000firm, solid, fixed": 675,
  "vorliegen\u0000verb\u0000to be there, to exist": 676,
  "Geschäft\u0000noun\u0000business, deal, store, shop": 677,
  "Wirtschaft\u0000noun\u0000economy, commerce, restaurant, pub, business": 678,
  "Tier\u0000noun\u0000animal": 679,
  "Dorf\u0000noun\u0000village": 680,
  "Einsatz\u0000noun\u0000use, application, commitment, operation, inset": 681,
  "Sicherheit\u0000noun\u0000security, safety, certainty": 682,
  "Dank\u0000noun\u0000thanks, gratitude": 683,
  "verlangen\u0000verb\u0000to request, to demand, to require, to ask for": 684,
  "hoffen\u0000verb\u0000to hope": 685,
  "Gebiet\u0000noun\u0000region, area, territory, field": 686,
  "Gast\u0000noun\u0000guest, customer, visitor": 687,
  "positiv\u0000adjective\u0000positive": 688,
  "bauen\u0000verb\u0000to build, to construct": 689,
  "Angabe\u0000noun\u0000information, indication, statement, specification": 690,
  "wünschen\u0000verb\u0000to wish, to want": 691,
  "hängen\u0000verb\u0000to hang": 692,
  "Bruder\u0000noun\u0000brother": 693,
  "zählen\u0000verb\u0000to count": 694,
  "Kollege\u0000noun\u0000colleague, workmate, associate": 695,
  "Menge\u0000noun\u0000quantity, amount": 697,
  "Kontakt\u0000noun\u0000contact": 698,
  "Sommer\u0000noun\u0000summer": 700,
  "Herz\u0000noun\u0000heart": 701,
  "Verfügung\u0000noun\u0000disposal, order": 702,
  "außer\u0000preposition\u0000except for, apart from": 703,
  "dauern\u0000verb\u0000to last, to take": 704,
  "teilen\u0000verb\u0000to divide, to share, to split": 705,
  "freuen\u0000verb\u0000to be happy, to be pleased, to be glad": 706,
  "Antwort\u0000noun\u0000answer, reply, response": 707,
  "statt\u0000preposition\u0000instead of": 708,
  "bezahlen\u0000verb\u0000to pay": 709,
  "Verbindung\u0000noun\u0000connection, link": 710,
  "Anspruch\u0000noun\u0000claim, entitlement": 711,
  "zentral\u0000adjective\u0000central": 712,
  "stecken\u0000verb\u0000to put, to plug, to insert, to be (located), to stick": 713,
  "bitten\u0000verb\u0000to request, to ask, to beg": 714,
  "Anwendung\u0000noun\u0000application, use": 715,
  "besuchen\u0000verb\u0000to visit, to attend": 716,
  "Unterschied\u0000noun\u0000difference, distinction": 717,
  "Alter\u0000noun\u0000age, old age": 718,
  "Kosten\u0000noun\u0000costs, expenses": 719,
  "sorgen\u0000verb\u0000to take care of, to make sure, to look after, to care": 720,
  "sorgen\u0000verb\u0000to worry, to be worried, to be concerned": 720,
  "weder\u0000conjunction\u0000neither... nor": 721,
  "fertig\u0000adjective\u0000finished, ready": 722,
  "zuerst\u0000adverb\u0000first, at first, initially": 723,
  "beziehen\u0000verb\u0000to refer, to relate, to obtain, to source": 724,
  "Vorstellung\u0000noun\u0000idea, introduction, performance, show": 725,
  "hart\u0000adjective\u0000hard": 726,
  "ankommen\u0000verb\u0000to arrive, to reach": 727,
  "Ausbildung\u0000noun\u0000training, education, apprenticeship, development": 728,
  "erhöhen\u0000verb\u0000to raise, to increase, to heighten": 729,
  "vorhanden\u0000adjective\u0000available, existing, present": 730,
  "spüren\u0000verb\u0000to sense, to feel": 731,
  "Patient\u0000noun\u0000patient": 732,
  "breit\u0000adjective\u0000wide, broad": 733,
  "Polizei\u0000noun\u0000police": 734,
  "grundsätzlich\u0000adjective\u0000fundamental(ly), basic(ally), in principle": 735,
  "Theater\u0000noun\u0000theatre": 736,
  "Gerät\u0000noun\u0000device, tool, equipment, appliance": 737,
  "Gefahr\u0000noun\u0000danger, threat, risk": 738,
  "melden\u0000verb\u0000to report, to signal, to notify, to announce, to inform": 739,
  "künftig\u0000adjective\u0000future, prospective": 740,
  "Hilfe\u0000noun\u0000help, aid, assistance, support": 741,
  "unbedingt\u0000adverb\u0000absolutely, definitely, really": 742,
  "Vater\u0000noun\u0000father, dad": 744,
  "Computer\u0000noun\u0000computer": 745,
  "Verfahren\u0000noun\u0000method, process, procedure, technique": 746,
  "Kilometer\u0000noun\u0000kilometer, kilometre": 747,
  "hinaus\u0000adverb\u0000out, beyond": 748,
  "knapp\u0000adjective\u0000scarce, slim, tight, almost": 749,
  "Maßnahme\u0000noun\u0000measure": 751,
  "bestimmt\u0000adjective\u0000special, certain, particular, specific": 752,
  "betonen\u0000verb\u0000to stress, to emphasize, to emphasise, to accentuate, to hightlight": 753,
  "besitzen\u0000verb\u0000to own, to have, to possess": 754,
  "Ordnung\u0000noun\u0000order, tidiness": 755,
  "Stoff\u0000noun\u0000fabric, cloth, material, substance": 756,
  "sodass\u0000conjunction\u0000so that": 757,
  "Vertrag\u0000noun\u0000contract, agreement, treaty, pact": 758,
  "Beginn\u0000noun\u0000beginning, start, commencement, inception": 759,
  "zuletzt\u0000adverb\u0000last, finally, in the end": 760,
  "Mitte\u0000noun\u0000middle, centre, center, midst": 761,
  "Wochenende\u0000noun\u0000weekend": 762,
  "dennoch\u0000adverb\u0000nevertheless, nonetheless, however, still, anyway": 763,
  "historisch\u0000adjective\u0000historical, historic": 764,
  "erfüllen\u0000verb\u0000to fulfil, to meet, to satisfy": 765,
  "indem\u0000conjunction\u0000while, by": 766,
  "lieber\u0000adverb\u0000rather": 767,
  "Reihe\u0000noun\u0000row, line, series": 768,
  "Oktober\u0000noun\u0000October": 769,
  "Westen\u0000noun\u0000west": 770,
  "Glück\u0000noun\u0000luck, fortune, happiness": 771,
  "Professor\u0000noun\u0000professor": 772,
  "beteiligen\u0000verb\u0000to participate, to take part, to contribute": 773,
  "aktuell\u0000adjective\u0000current, topical": 774,
  "zugleich\u0000adverb\u0000both, at the same time": 775,
  "Osten\u0000noun\u0000east": 776,
  "merken\u0000verb\u0000to notice, to note, to remember, to memorise, to realise": 777,
  "derzeit\u0000adverb\u0000at the moment, at present, currently": 778,
  "Institut\u0000noun\u0000institute": 779,
  "Ebene\u0000noun\u0000plane, level, plain": 780,
  "umfassen\u0000verb\u0000to include, to comprise, to cover, to consist of": 781,
  "Bevölkerung\u0000noun\u0000population, people": 782,
  "nochmals\u0000adverb\u0000again, once again, once more": 784,
  "richten\u0000verb\u0000to direct, to point, to address, to repair, to judge": 785,
  "übrig\u0000adjective\u0000remaining, left": 786,
  "eignen\u0000verb\u0000to be suitable": 787,
  "Schwester\u0000noun\u0000sister": 788,
  "passen\u0000verb\u0000to fit, to match": 789,
  "danke\u0000interjection\u0000thank you, thanks": 790,
  "Einheit\u0000noun\u0000unity, unit": 791,
  "Haar\u0000noun\u0000hair": 792,
  "Erde\u0000noun\u0000earth, world, ground, soil": 793,
  "unterstützen\u0000verb\u0000to support, to help, to assist": 794,
  "Prinzip\u0000noun\u0000principle": 795,
  "Reise\u0000noun\u0000journey, trip, voyage": 796,
  "beschäftigen\u0000verb\u0000to employ, to engage": 798,
  "lösen\u0000verb\u0000to solve, to resolve, to release, to loosen": 799,
  "Vorteil\u0000noun\u0000advantage": 800,
  "zuvor\u0000adverb\u0000before, previously, beforehand": 801,
  "Bedingung\u0000noun\u0000condition, term, stipulation": 802,
  "teilweise\u0000adverb\u0000partially, partly": 803,
  "Nähe\u0000noun\u0000vicinity, proximity, closeness": 804,
  "Autor\u0000noun\u0000author": 806,
  "Montag\u0000noun\u0000Monday": 807,
  "Struktur\u0000noun\u0000structure": 808,
  "trennen\u0000verb\u0000to separate, to break up, to part, to split": 809,
  "trennen\u0000verb\u0000to separate, to disconnect, to isolate": 809,
  "daraus\u0000adverb\u0000thereof, from it, from that, out of it, hence": 810,
  "schlimm\u0000adjective\u0000bad, terrible, serious": 811,
  "schlimmer\u0000adjective\u0000worse": 811,
  "Brief\u0000noun\u0000letter": 812,
  "lieben\u0000verb\u0000to love": 813,
  "Risiko\u0000noun\u0000risk, chance": 814,
  "antworten\u0000verb\u0000to answer, to reply, to respond": 815,
  "einstellen\u0000verb\u0000to adjust, to set, to employ, to hire, to stop": 816,
  "dunkel\u0000adjective\u0000dark": 817,
  "lieb\u0000adjective\u0000sweet, dear, kind, nice": 818,
  "Wahl\u0000noun\u0000choice, election": 819,
  "Medien\u0000noun\u0000media": 820,
  "miteinander\u0000adverb\u0000together, with each other, to each other": 821,
  "Größe\u0000noun\u0000size, height": 822,
  "genügen\u0000verb\u0000to be sufficient, to be enough, to satisfy, to meet": 823,
  "Wirkung\u0000noun\u0000effect, impact": 824,
  "durchaus\u0000adverb\u0000absolutely, definitely, quite, certainly": 825,
  "erzählen\u0000verb\u0000to tell": 827,
  "bestätigen\u0000verb\u0000to confirm": 828,
  "durchführen\u0000verb\u0000to carry out, to conduct, to perform, to execute, to pass": 830,
  "Methode\u0000noun\u0000method": 831,
  "Macht\u0000noun\u0000power, strength, might, force": 832,
  "Veränderung\u0000noun\u0000change": 833,
  "Untersuchung\u0000noun\u0000examination, investigation, enquiry": 834,
  "Organisation\u0000noun\u0000organisation, organization": 835,
  "laut\u0000preposition\u0000according to": 836,
  "untersuchen\u0000verb\u0000to examine, to investigate, to check": 837,
  "deswegen\u0000adverb\u0000therefore, that’s why, because of this": 838,
  "überall\u0000adverb\u0000everywhere, anywhere": 839,
  "offenbar\u0000adjective\u0000obvious(ly), apparent(ly)": 840,
  "aufbauen\u0000verb\u0000to build, to build up, to set up, to establish": 841,
  "Einfluss\u0000noun\u0000influence": 842,
  "Daten\u0000noun\u0000data": 843,
  "erfolgreich\u0000adjective\u0000successful(ly)": 844,
  "verkaufen\u0000verb\u0000to sell": 845,
  "zahlreich\u0000adjective\u0000numerous": 846,
  "weltweit\u0000adjective\u0000worldwide, global": 847,
  "Rede\u0000noun\u0000speech, talk": 848,
  "Liebe\u0000noun\u0000love": 849,
  "erlauben\u0000verb\u0000to allow, to permit": 850,
  "andererseits\u0000adverb\u0000on the other hand": 851,
  "konkret\u0000adjective\u0000concrete, definite, specific": 852,
  "drücken\u0000verb\u0000to press, to push, to squeeze, to hug": 853,
  "Kreis\u0000noun\u0000circle": 854,
  "Diskussion\u0000noun\u0000discussion, debate": 855,
  "geboren\u0000adjective\u0000born": 857,
  "Sport\u0000noun\u0000sport": 858,
  "regelmäßig\u0000adjective\u0000regular": 859,
  "eingehen\u0000verb\u0000to deal with, to pay attention, to agree to, to shrink, to arrive": 860,
  "blicken\u0000verb\u0000to look, to glance, to peep, to peek": 861,
  "aktiv\u0000adjective\u0000active": 862,
  "Forderung\u0000noun\u0000demand, claim, call": 863,
  "Krankheit\u0000noun\u0000illness, disease": 864,
  "menschlich\u0000adjective\u0000human": 866,
  "Versuch\u0000noun\u0000attempt, try, experiment": 867,
  "überhaupt\u0000adverb\u0000at all, in general, generally, anyway": 868,
  "treiben\u0000verb\u0000to drive, to drift, to float": 869,
  "Technik\u0000noun\u0000technology, technique": 870,
  "kalt\u0000adjective\u0000cold": 871,
  "drohen\u0000verb\u0000to threaten": 873,
  "behandeln\u0000verb\u0000to treat, to deal with": 874,
  "ehemalig\u0000adjective\u0000former": 875,
  "Kampf\u0000noun\u0000fight, struggle, battle": 876,
  "längst\u0000adverb\u0000long since, a long time ago": 877,
